/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "هشدار. ارتباط اینترنتی در دسترس نیست.این ضروری است که بعد از بروز رسانی اخیر برنامه را برای پایان دادن به پیکربندی اِجرا کنید.";

